[
  "obsidian-excalidraw-plugin",
  "darlal-switcher-plus",
  "cm-editor-syntax-highlight-obsidian",
  "execute-code",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "obsidian-git",
  "obsidian-projects",
  "quickadd",
  "templater-obsidian",
  "obsidian-spaced-repetition"
]