[
  "obsidian-excalidraw-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "execute-code",
  "table-editor-obsidian",
  "obsidian-latex-suite",
  "obsidian-git",
  "quickadd",
  "templater-obsidian",
  "obsidian-style-settings",
  "obsidian-spaced-repetition",
  "digitalgarden"
]